{
    "error_accept_terms": "Vous devez accepter les conditions d'utilisation et la politique de confidentialité !",
    "imprint": "Mentions légales",
    "contact": "Contact",
    "fax": "Fax",
    "owner": "Propriétaire",
    "phone": "Téléphone",
    "info_tmg_text": "Informations selon § 5 TMG",
    "info_tmg_text2": "Les propriétaires sont responsables du contenu de ce site.",
    "disclaimer": "Clause de non-responsabilité",
    "disclaimer_title": "Responsabilité du contenu",
    "disclaimer_title2": "Responsabilité pour les liens",
    "disclaimer_text": "Le contenu de nos pages a été élaboré avec le plus grand soin. Nous ne pouvons toutefois pas garantir l'exactitude, l'exhaustivité et l'actualité des contenus. En tant que prestataire de services, nous sommes responsables de nos propres contenus sur ces pages conformément au § 7 alinéa 1 de la loi allemande sur les télémédias (TMG), selon les lois générales.",
    "disclaimer_text2": "Notre offre contient des liens vers des sites web externes de tiers, sur le contenu desquels nous n'avons aucune influence. C'est pourquoi nous ne pouvons pas non plus nous porter garants de ces contenus externes. Le fournisseur ou l'exploitant des pages liées est toujours responsable de leur contenu. Les pages liées ont été contrôlées au moment de la création du lien afin de vérifier qu'elles ne présentaient pas d'infraction à la loi. Aucun contenu illégal n'a été identifié au moment de la création des liens.",
    "what_is_ulifyi": "Qu'est-ce qu'Ulifyi ?",
    "what_is_text_1": "Ulifyi est une plateforme de médias sociaux innovante qui permet aux utilisateurs de présenter et de vendre leurs produits et services en ligne. Grâce à notre interface conviviale et intuitive, chacun peut présenter ses marchandises de manière attrayante et atteindre des clients potentiels.",
    "what_is_text_2": "Nous offrons toutes les fonctionnalités que l'on attend d'une plateforme de médias sociaux moderne, comme la possibilité de partager, d'aimer et de commenter des produits. De plus, nous travaillons continuellement à l'optimisation de notre plateforme et à l'ajout de nouvelles fonctionnalités afin d'offrir la meilleure expérience possible à nos utilisateurs.",
    "what_is_text_3": "En tant qu'entreprise jeune et dynamique, nous sommes fiers de mettre à la disposition de nos utilisateurs une plateforme qui leur permet de commercialiser et de vendre avec succès leurs produits et services en ligne. Nous nous réjouissons de vous accueillir sur Ulifyi et de construire ensemble l'avenir du marketing en ligne.",
    "why_ulifyi": "Pourquoi Ulifyi ?",
    "why_text_1": "Parce que nous nous concentrons sur les besoins des vendeurs et des propriétaires de magasins. Notre plateforme offre une interface simple et intuitive pour vous permettre de présenter et de vendre vos produits de manière attrayante.",
    "why_text_2": "Avec des fonctionnalités telles que le partage, le liking et le commentaire de produits, nous nous efforçons constamment d'améliorer notre plateforme et d'ajouter de nouvelles fonctionnalités afin de vous offrir la meilleure expérience possible. Notre objectif est de vous aider à développer votre entreprise et à vendre vos produits avec succès. Avec Ulifyi, vous avez tout ce qu'il vous faut pour réussir.",
    "ulifyi_future": "Quels sont les projets d'avenir d'ULIFYI ?",
    "ulifyi_future_text_1": "Ulifyi a pour objectif de réunir le commerce en ligne et les médias sociaux. Notre plateforme permet aussi bien aux propriétaires de magasins qu'aux utilisateurs privés de présenter et de vendre leurs produits de manière simple et attrayante.",
    "ulifyi_future_text_2": "Nous nous efforçons de créer une communauté vaste et active où chacun peut découvrir et partager les biens et services des autres. En améliorant constamment notre plateforme et en introduisant de nouvelles fonctionnalités, nous souhaitons révolutionner la manière dont les gens interagissent et font des affaires en ligne. Ulifyi est, selon nous, l'avenir des médias sociaux et des plateformes d'achat en ligne.",
    "who_is_after_ulifyi": "Qui se cache derrière Ulifyi ?",
    "who_is_after_ulifyi_text_1": "Ulifyi a été fondée par un groupe d'entrepreneurs visionnaires qui se sont fixé pour objectif de révolutionner le monde des médias sociaux et du commerce en ligne. Nous nous sommes spécialisés dans le développement d'une plateforme qui permet aux propriétaires d'entreprises et aux utilisateurs privés de présenter et de vendre leurs produits et services de manière simple et efficace.",
    "who_is_after_ulifyi_text_2": "Notre équipe est composée de développeurs expérimentés, d'experts en marketing et d'entrepreneurs qui ont pour objectif de vous offrir la meilleure expérience possible sur notre plateforme. Nous sommes impatients de vous accueillir sur Ulifyi et de construire ensemble l'avenir du marketing en ligne.",
    "status": "Statut",
    "404_error": "Erreur 404"
}