{
    "error_accept_terms": "Вы должны принять Условия использования и Политику конфиденциальности!",
    "imprint": "Отпечаток",
    "contact": "Контакт",
    "fax": "Факс",
    "owner": "Владелец",
    "phone": "Телефон",
    "info_tmg_text": "Информация в соответствии с § 5 TMG",
    "info_tmg_text2": "Владельцы несут ответственность за содержание этого веб-сайта.",
    "disclaimer": "Отказ",
    "disclaimer_title": "Ответственность за содержание",
    "disclaimer_title2": "Ответственность за ссылки",
    "disclaimer_text": "Содержание наших страниц было создано с большой тщательностью. Тем не менее, мы не несем никакой ответственности за точность, полноту и своевременность контента. Как поставщик услуг, мы несем ответственность за наш собственный контент на этих страницах в соответствии с § 7 Abs.1 TMG в соответствии с общими законами.",
    "disclaimer_text2": "Наше предложение содержит ссылки на внешние сайты третьих лиц, на содержание которых мы не имеем никакого влияния. Поэтому мы не несем никакой ответственности за это внешнее содержание. Соответствующий поставщик или оператор страниц всегда несет ответственность за содержание связанных страниц. Связанные страницы были проверены на предмет возможных правовых нарушений во время размещения ссылок. Незаконное содержание не было распознано на момент размещения ссылки.",
    "what_is_ulifyi": "Что такое Ulifyi?",
    "what_is_text_1": "Ulifyi - это инновационная платформа социальных сетей, которая позволяет пользователям демонстрировать и продавать свои продукты и услуги в Интернете. Благодаря нашему удобному и интуитивно понятному интерфейсу каждый может представить свой товар привлекательным образом и привлечь потенциальных клиентов.",
    "what_is_text_2": "Мы предлагаем все функции, которые вы ожидаете от современной платформы социальных сетей, такие как возможность делиться, лайкать и комментировать продукты. Кроме того, мы постоянно работаем над оптимизацией нашей платформы и добавлением новых функций, чтобы предоставить нашим пользователям наилучший возможный опыт.",
    "what_is_text_3": "Как молодая и динамичная компания, мы гордимся тем, что предоставляем нашим пользователям платформу, которая позволяет им успешно продавать и продавать свои продукты и услуги в Интернете. Мы с нетерпением ждем возможности приветствовать вас в Ulifyi и вместе формировать будущее онлайн-маркетинга.",
    "why_ulifyi": "Почему Улифии?",
    "why_text_1": "Потому что мы ориентируемся на потребности продавцов и владельцев бизнеса. Наша платформа предлагает простой и интуитивно понятный интерфейс, поэтому вы можете демонстрировать и продавать свои продукты привлекательным способом.",
    "why_text_2": "С такими функциями, как обмен продуктами, лайки и комментарии, мы постоянно стремимся улучшить нашу платформу и добавить новые функции, чтобы дать вам наилучший возможный опыт. Наша цель - помочь вам расширить свой бизнес и успешно продавать свою продукцию. С Ulifyi у вас есть все, что вам нужно, чтобы быть успешным.",
    "ulifyi_future": "Каковы планы ULIFYI на будущее?",
    "ulifyi_future_text_1": "Целью Ulifyi является объединение онлайн-коммерции и социальных сетей. Наша платформа позволяет как владельцам бизнеса, так и частным пользователям представлять и продавать свои продукты простым и привлекательным способом.",
    "ulifyi_future_text_2": "Мы стремимся создать большое и активное сообщество, где каждый может открывать для себя и делиться товарами и услугами друг друга. Постоянно совершенствуя нашу платформу и внедряя новые функции, мы стремимся революционизировать то, как люди взаимодействуют друг с другом и ведут бизнес в Интернете. Ulifyi, на наш взгляд, является будущим социальных сетей и онлайн-торговых платформ.",
    "who_is_after_ulifyi": "Кто стоит за Улифии?",
    "who_is_after_ulifyi_text_1": "Ulifyi была основана группой дальновидных предпринимателей, которые намеревались революционизировать мир социальных сетей и онлайн-коммерции. Мы специализируемся на разработке платформы, которая позволяет владельцам бизнеса и частным пользователям легко и эффективно представлять и продавать свои продукты и услуги.",
    "who_is_after_ulifyi_text_2": "Наша команда состоит из опытных разработчиков, маркетологов и предпринимателей, которые сосредоточены на предоставлении вам наилучшего возможного опыта на нашей платформе. Мы с нетерпением ждем возможности приветствовать вас в Ulifyi и вместе формировать будущее онлайн-маркетинга.",
    "status": "Статус",
    "404_error": "404 Ошибки"
}