{
    "error_accept_terms": "يجب عليك قبول شروط الاستخدام وسياسة الخصوصية!",
    "imprint": "بصمه",
    "contact": "الاتصال",
    "fax": "فاكس",
    "owner": "مالك",
    "phone": "تلفون",
    "info_tmg_text": "المعلومات وفقا للمادة 5 من TMG",
    "info_tmg_text2": "المالكون مسؤولون عن محتوى هذا الموقع.",
    "disclaimer": "اخلاء المسؤوليه",
    "disclaimer_title": "المسؤولية عن المحتوى",
    "disclaimer_title2": "المسؤولية عن الروابط",
    "disclaimer_text": "تم إنشاء محتويات صفحاتنا بعناية فائقة. ومع ذلك ، لا يمكننا تحمل أي مسؤولية عن دقة المحتوى واكتماله وتوقيته . بصفتنا مقدم خدمة ، نحن مسؤولون عن المحتوى الخاص بنا على هذه الصفحات وفقا للمادة 7 Abs.1 TMG وفقا للقوانين العامة.",
    "disclaimer_text2": "يحتوي عرضنا على روابط لمواقع خارجية لأطراف ثالثة ، ليس لدينا أي تأثير على محتوياتها. لذلك ، لا يمكننا تحمل أي مسؤولية عن هذه المحتويات الخارجية. يكون المزود أو المشغل المعني للصفحات مسؤولا دائما عن محتويات الصفحات المرتبطة. تم فحص الصفحات المرتبطة بحثا عن انتهاكات قانونية محتملة في وقت الربط. لم يكن من الممكن التعرف على المحتويات غير القانونية في وقت الربط.",
    "what_is_ulifyi": "ما هو أوليفي؟",
    "what_is_text_1": "Ulifyi هي عبارة عن منصة وسائط اجتماعية مبتكرة تتيح للمستخدمين عرض وبيع منتجاتهم وخدماتهم عبر الإنترنت. من خلال واجهتنا سهلة الاستخدام والبديهية ، يمكن للجميع تقديم سلعهم بطريقة جذابة والوصول إلى العملاء المحتملين.",
    "what_is_text_2": "نحن نقدم جميع الميزات التي تتوقعها من منصة وسائط اجتماعية حديثة ، مثل القدرة على مشاركة المنتجات والإعجاب بها والتعليق عليها. بالإضافة إلى ذلك ، نعمل باستمرار على تحسين منصتنا وإضافة ميزات جديدة لتزويد مستخدمينا بأفضل تجربة ممكنة.",
    "what_is_text_3": "بصفتنا شركة شابة وديناميكية ، نحن فخورون بتزويد مستخدمينا بمنصة تمكنهم من تسويق وبيع منتجاتهم وخدماتهم بنجاح عبر الإنترنت. نتطلع إلى الترحيب بكم في Ulifyi وتشكيل مستقبل التسويق عبر الإنترنت معا.",
    "why_ulifyi": "لماذا أوليفي؟",
    "why_text_1": "لأننا نركز على احتياجات البائعين وأصحاب الأعمال. توفر منصتنا واجهة بسيطة وبديهية حتى تتمكن من عرض منتجاتك وبيعها بطريقة جذابة.",
    "why_text_2": "من خلال ميزات مثل مشاركة المنتج والإعجاب والتعليق ، نسعى باستمرار لتحسين نظامنا الأساسي وإضافة ميزات جديدة لمنحك أفضل تجربة ممكنة. هدفنا هو مساعدتك على توسيع نطاق عملك وبيع منتجاتك بنجاح. مع Ulifyi لديك كل ما تحتاجه لتكون ناجحا.",
    "ulifyi_future": "ما هي خطط ULIFYI للمستقبل؟",
    "ulifyi_future_text_1": "هدف Ulifyi هو توحيد التجارة عبر الإنترنت ووسائل التواصل الاجتماعي. تتيح منصتنا لكل من أصحاب الأعمال والمستخدمين الخاصين تقديم منتجاتهم وبيعها بطريقة بسيطة وجذابة.",
    "ulifyi_future_text_2": "نحن نسعى جاهدين لإنشاء مجتمع كبير ونشط حيث يمكن للجميع اكتشاف ومشاركة سلع وخدمات بعضهم البعض. من خلال التحسين المستمر لمنصتنا وتقديم ميزات جديدة ، نهدف إلى إحداث ثورة في طريقة تفاعل الأشخاص مع بعضهم البعض والقيام بأعمال تجارية عبر الإنترنت. Ulifyi هو ، في رأينا ، مستقبل وسائل التواصل الاجتماعي ومنصات التسوق عبر الإنترنت.",
    "who_is_after_ulifyi": "من يقف وراء أوليفي؟",
    "who_is_after_ulifyi_text_1": "تأسست Ulifyi من قبل مجموعة من رواد الأعمال ذوي الرؤية الذين شرعوا في إحداث ثورة في عالم وسائل التواصل الاجتماعي والتجارة عبر الإنترنت. نحن متخصصون في تطوير منصة تسمح لأصحاب الأعمال والمستخدمين الخاصين بتقديم وبيع منتجاتهم وخدماتهم بسهولة وفعالية.",
    "who_is_after_ulifyi_text_2": "يتكون فريقنا من مطورين ومسوقين ورجال أعمال ذوي خبرة يركزون على تزويدك بأفضل تجربة ممكنة على منصتنا. نتطلع إلى الترحيب بكم في Ulifyi وتشكيل مستقبل التسويق عبر الإنترنت معا.",
    "status": "حالة",
    "404_error": "أخطاء 404"
}