{
    "error_accept_terms": "Du skal acceptere brugsbetingelserne og fortrolighedspolitikken!",
    "imprint": "Aftryk",
    "contact": "Kontakt",
    "fax": "Fax",
    "owner": "Ejer",
    "phone": "Telefon",
    "info_tmg_text": "Oplysninger i henhold til § 5 TMG",
    "info_tmg_text2": "Ejerne er ansvarlige for indholdet af denne hjemmeside.",
    "disclaimer": "Ansvarsfraskrivelse",
    "disclaimer_title": "Ansvar for indhold",
    "disclaimer_title2": "Ansvar for links",
    "disclaimer_text": "Indholdet af vores sider er oprettet med stor omhu. Vi kan dog ikke påtage os noget ansvar for indholdets nøjagtighed, fuldstændighed og aktualitet. Som tjenesteudbyder er vi ansvarlige for vores eget indhold på disse sider i henhold til § 7 Abs.1 TMG i henhold til de generelle love.",
    "disclaimer_text2": "Vores tilbud indeholder links til eksterne websteder fra tredjeparter, hvis indhold vi ikke har nogen indflydelse på. Derfor kan vi ikke påtage os noget ansvar for dette eksterne indhold. Den respektive udbyder eller operatør af siderne er altid ansvarlig for indholdet af de linkede sider. De linkede sider blev kontrolleret for mulige juridiske overtrædelser på tidspunktet for sammenkædningen. Ulovligt indhold var ikke genkendeligt på tidspunktet for sammenkædning.",
    "what_is_ulifyi": "Hvad er Ulifyi?",
    "what_is_text_1": "Ulifyi er en innovativ social medieplatform, der giver brugerne mulighed for at fremvise og sælge deres produkter og tjenester online. Med vores brugervenlige og intuitive grænseflade kan alle præsentere deres varer på en tiltalende måde og nå potentielle kunder.",
    "what_is_text_2": "Vi tilbyder alle de funktioner, du ville forvente af en moderne social medieplatform, såsom muligheden for at dele, lide og kommentere produkter. Derudover arbejder vi løbende på at optimere vores platform og tilføje nye funktioner for at give vores brugere den bedst mulige oplevelse.",
    "what_is_text_3": "Som en ung og dynamisk virksomhed er vi stolte af at give vores brugere en platform, der gør det muligt for dem med succes at markedsføre og sælge deres produkter og tjenester online. Vi ser frem til at byde dig velkommen til Ulifyi og forme fremtiden for online markedsføring sammen.",
    "why_ulifyi": "Hvorfor Ulifyi?",
    "why_text_1": "Fordi vi fokuserer på behovene hos sælgere og virksomhedsejere. Vores platform tilbyder en enkel og intuitiv grænseflade, så du kan fremvise og sælge dine produkter på en engagerende måde.",
    "why_text_2": "Med funktioner som produktdeling, smag og kommentarer stræber vi konstant efter at forbedre vores platform og tilføje nye funktioner for at give dig den bedst mulige oplevelse. Vores mål er at hjælpe dig med at udvide din virksomhed og med succes sælge dine produkter. Med Ulifyi har du alt, hvad du behøver for at få succes.",
    "ulifyi_future": "Hvad er ULIFYI's planer for fremtiden?",
    "ulifyi_future_text_1": "Ulifyis mål er at forene online handel og sociale medier. Vores platform giver både virksomhedsejere og private brugere mulighed for at præsentere og sælge deres produkter på en enkel og engagerende måde.",
    "ulifyi_future_text_2": "Vi stræber efter at skabe et stort og aktivt fællesskab, hvor alle kan opdage og dele hinandens varer og tjenester. Ved konstant at forbedre vores platform og introducere nye funktioner sigter vi mod at revolutionere den måde, folk interagerer med hinanden og driver forretning online. Ulifyi er efter vores mening fremtiden for sociale medier og online shoppingplatforme.",
    "who_is_after_ulifyi": "Hvem står bag Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi blev grundlagt af en gruppe visionære iværksættere, der satte sig for at revolutionere verden af sociale medier og online handel. Vi specialiserer os i at udvikle en platform, der giver virksomhedsejere og private brugere mulighed for at præsentere og sælge deres produkter og tjenester nemt og effektivt.",
    "who_is_after_ulifyi_text_2": "Vores team består af erfarne udviklere, marketingfolk og iværksættere, der er fokuseret på at give dig den bedst mulige oplevelse på vores platform. Vi ser frem til at byde dig velkommen til Ulifyi og forme fremtiden for online markedsføring sammen.",
    "status": "Status",
    "404_error": "404 fejl"
}