{
    "error_accept_terms": "Morate prihvatiti Uvjete korištenja i Pravila o privatnosti!",
    "imprint": "Žig",
    "contact": "Kontakt",
    "fax": "Faks",
    "owner": "Vlasnik",
    "phone": "Telefon",
    "info_tmg_text": "Informacije prema § 5 TMG",
    "info_tmg_text2": "Vlasnici su odgovorni za sadržaj ove web stranice.",
    "disclaimer": "Odricanje",
    "disclaimer_title": "Odgovornost za sadržaj",
    "disclaimer_title2": "Odgovornost za veze",
    "disclaimer_text": "Sadržaj naših stranica stvoren je s velikom pažnjom. Međutim, ne možemo preuzeti nikakvu odgovornost za točnost, potpunost i pravodobnost sadržaja. Kao pružatelj usluga odgovorni smo za vlastiti sadržaj na ovim stranicama prema § 7 Abs.1 TMG prema općim zakonima.",
    "disclaimer_text2": "Naša ponuda sadrži poveznice na vanjske web stranice trećih osoba, na čiji sadržaj nemamo utjecaja. Stoga ne možemo preuzeti nikakvu odgovornost za te vanjske sadržaje. Odgovarajući pružatelj usluga ili operater stranica uvijek je odgovoran za sadržaj povezanih stranica. Povezane stranice provjerene su zbog mogućih pravnih prekršaja u vrijeme povezivanja. Ilegalni sadržaji nisu bili prepoznatljivi u vrijeme povezivanja.",
    "what_is_ulifyi": "Što je Ulifyi?",
    "what_is_text_1": "Ulifyi je inovativna platforma društvenih medija koja korisnicima omogućuje predstavljanje i prodaju svojih proizvoda i usluga putem interneta. S našim korisničkim i intuitivnim sučeljem svatko može predstaviti svoju robu na privlačan način i doprijeti do potencijalnih kupaca.",
    "what_is_text_2": "Nudimo sve značajke koje biste očekivali od moderne platforme društvenih medija, poput mogućnosti dijeljenja, lajkanja i komentiranja proizvoda. Osim toga, kontinuirano radimo na optimizaciji naše platforme i dodavanju novih značajki kako bismo našim korisnicima pružili najbolje moguće iskustvo.",
    "what_is_text_3": "Kao mlada i dinamična tvrtka, ponosni smo što našim korisnicima pružamo platformu koja im omogućuje uspješno plasiranje na tržište i prodaju svojih proizvoda i usluga putem interneta. Radujemo se što ćemo vas dočekati u Ulifyiju i zajedno oblikovati budućnost internetskog marketinga.",
    "why_ulifyi": "Zašto Ulifyi?",
    "why_text_1": "Jer se usredotočujemo na potrebe prodavača i vlasnika tvrtki. Naša platforma nudi jednostavno i intuitivno sučelje tako da možete predstaviti i prodati svoje proizvode na zanimljiv način.",
    "why_text_2": "Uz značajke kao što su dijeljenje proizvoda, lajkanje i komentiranje, neprestano nastojimo poboljšati našu platformu i dodati nove značajke kako bismo vam pružili najbolje moguće iskustvo. Naš cilj je pomoći vam da proširite svoje poslovanje i uspješno prodate svoje proizvode. S Ulifyijem imate sve što vam je potrebno da biste bili uspješni.",
    "ulifyi_future": "Koji su planovi ULIFYI-ja za budućnost?",
    "ulifyi_future_text_1": "Ulifyijev cilj je ujediniti internetsku trgovinu i društvene medije. Naša platforma omogućuje vlasnicima tvrtki i privatnim korisnicima da prezentiraju i prodaju svoje proizvode na jednostavan i zanimljiv način.",
    "ulifyi_future_text_2": "Nastojimo stvoriti veliku i aktivnu zajednicu u kojoj svatko može otkriti i podijeliti međusobnu robu i usluge. Stalnim poboljšanjem naše platforme i uvođenjem novih značajki nastojimo revolucionirati način na koji ljudi međusobno komuniciraju i posluju na mreži. Ulifyi je, prema našem mišljenju, budućnost društvenih medija i platformi za internetsku kupnju.",
    "who_is_after_ulifyi": "Tko stoji iza Ulifyija?",
    "who_is_after_ulifyi_text_1": "Ulifyi je osnovala skupina vizionarskih poduzetnika koji su krenuli revolucionirati svijet društvenih medija i internetske trgovine. Specijalizirani smo za razvoj platforme koja vlasnicima tvrtki i privatnim korisnicima omogućuje jednostavno i učinkovito predstavljanje i prodaju svojih proizvoda i usluga.",
    "who_is_after_ulifyi_text_2": "Naš tim čine iskusni programeri, trgovci i poduzetnici koji su usmjereni na pružanje najboljeg mogućeg iskustva na našoj platformi. Radujemo se što ćemo vas dočekati u Ulifyiju i zajedno oblikovati budućnost internetskog marketinga.",
    "status": "Status",
    "404_error": "404 pogreške"
}