{
    "error_accept_terms": "Du måste acceptera användarvillkoren och sekretesspolicyn!",
    "imprint": "Avtryck",
    "contact": "Kontakt",
    "fax": "Fax",
    "owner": "Ägare",
    "phone": "Telefon",
    "info_tmg_text": "Information enligt § 5 TMG",
    "info_tmg_text2": "Ägarna ansvarar för innehållet på denna webbplats.",
    "disclaimer": "Friskrivning",
    "disclaimer_title": "Ansvar för innehåll",
    "disclaimer_title2": "Ansvar för länkar",
    "disclaimer_text": "Innehållet på våra sidor har skapats med stor omsorg. Vi kan dock inte ta något ansvar för innehållets riktighet, fullständighet och aktualitet. Som tjänsteleverantör är vi ansvariga för vårt eget innehåll på dessa sidor enligt § 7 Abs.1 TMG enligt de allmänna lagarna.",
    "disclaimer_text2": "Vårt erbjudande innehåller länkar till externa webbplatser från tredje part, vars innehåll vi inte har något inflytande över. Därför kan vi inte ta något ansvar för detta externa innehåll. Respektive leverantör eller operatör av sidorna är alltid ansvarig för innehållet på de länkade sidorna. De länkade sidorna kontrollerades för eventuella juridiska överträdelser vid tidpunkten för länkningen. Olagligt innehåll var inte igenkännligt vid tidpunkten för länkningen.",
    "what_is_ulifyi": "Vad är Ulifyi?",
    "what_is_text_1": "Ulifyi är en innovativ plattform för sociala medier som gör det möjligt för användare att visa upp och sälja sina produkter och tjänster online. Med vårt användarvänliga och intuitiva gränssnitt kan alla presentera sina varor på ett tilltalande sätt och nå potentiella kunder.",
    "what_is_text_2": "Vi erbjuder alla funktioner du kan förvänta dig av en modern social medieplattform, till exempel möjligheten att dela, gilla och kommentera produkter. Dessutom arbetar vi kontinuerligt med att optimera vår plattform och lägga till nya funktioner för att ge våra användare bästa möjliga upplevelse.",
    "what_is_text_3": "Som ett ungt och dynamiskt företag är vi stolta över att kunna erbjuda våra användare en plattform som gör det möjligt för dem att framgångsrikt marknadsföra och sälja sina produkter och tjänster online. Vi ser fram emot att välkomna dig till Ulifyi och forma framtiden för onlinemarknadsföring tillsammans.",
    "why_ulifyi": "Varför Ulifyi?",
    "why_text_1": "Eftersom vi fokuserar på behoven hos säljare och företagare. Vår plattform erbjuder ett enkelt och intuitivt gränssnitt så att du kan visa upp och sälja dina produkter på ett engagerande sätt.",
    "why_text_2": "Med funktioner som produktdelning, gillande och kommentarer strävar vi ständigt efter att förbättra vår plattform och lägga till nya funktioner för att ge dig bästa möjliga upplevelse. Vårt mål är att hjälpa dig att expandera ditt företag och framgångsrikt sälja dina produkter. Med Ulifyi har du allt du behöver för att lyckas.",
    "ulifyi_future": "Vad har ULIFYI för framtidsplaner?",
    "ulifyi_future_text_1": "Ulifyis mål är att förena onlinehandel och sociala medier. Vår plattform gör det möjligt för både företagare och privata användare att presentera och sälja sina produkter på ett enkelt och engagerande sätt.",
    "ulifyi_future_text_2": "Vi strävar efter att skapa en stor och aktiv gemenskap där alla kan upptäcka och dela varandras varor och tjänster. Genom att ständigt förbättra vår plattform och introducera nya funktioner strävar vi efter att revolutionera hur människor interagerar med varandra och gör affärer online. Ulifyi är enligt vår uppfattning framtiden för sociala medier och online-shoppingplattformar.",
    "who_is_after_ulifyi": "Vem står bakom Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi grundades av en grupp visionära entreprenörer som bestämde sig för att revolutionera världen av sociala medier och onlinehandel. Vi är specialiserade på att utveckla en plattform som gör det möjligt för företagare och privata användare att presentera och sälja sina produkter och tjänster enkelt och effektivt.",
    "who_is_after_ulifyi_text_2": "Vårt team består av erfarna utvecklare, marknadsförare och entreprenörer som fokuserar på att ge dig bästa möjliga upplevelse på vår plattform. Vi ser fram emot att välkomna dig till Ulifyi och forma framtiden för onlinemarknadsföring tillsammans.",
    "status": "Status",
    "404_error": "404 Fel"
}