{
    "error_accept_terms": "Você deve aceitar os Termos de Uso e Política de Privacidade!",
    "imprint": "Impressão",
    "contact": "Contato",
    "fax": "Fax",
    "owner": "Proprietário",
    "phone": "Telefone",
    "info_tmg_text": "Informações de acordo com o § 5 TMG",
    "info_tmg_text2": "Os proprietários são responsáveis pelo conteúdo deste site.",
    "disclaimer": "Disclaimer",
    "disclaimer_title": "Responsabilidade pelo conteúdo",
    "disclaimer_title2": "Responsabilidade por links",
    "disclaimer_text": "O conteúdo de nossas páginas foi criado com muito cuidado. No entanto, não podemos assumir qualquer responsabilidade pela precisão, integridade e atualidade do conteúdo. Como prestador de serviços, somos responsáveis pelo nosso próprio conteúdo nestas páginas de acordo com o § 7 Abs.1 TMG de acordo com as leis gerais.",
    "disclaimer_text2": "Nossa oferta contém links para sites externos de terceiros, sobre cujos conteúdos não temos influência. Portanto, não podemos assumir qualquer responsabilidade por esses conteúdos externos. O respectivo fornecedor ou operador das páginas é sempre responsável pelo conteúdo das páginas ligadas. As páginas vinculadas foram verificadas quanto a possíveis violações legais no momento da vinculação. Os conteúdos ilegais não eram reconhecíveis no momento da vinculação.",
    "what_is_ulifyi": "O que é o Ulifyi?",
    "what_is_text_1": "Ulifyi é uma plataforma de mídia social inovadora que permite aos usuários mostrar e vender seus produtos e serviços on-line. Com a nossa interface amigável e intuitiva, todos podem apresentar os seus produtos de uma forma apelativa e alcançar potenciais clientes.",
    "what_is_text_2": "Oferecemos todos os recursos que você esperaria de uma plataforma de mídia social moderna, como a capacidade de compartilhar, curtir e comentar produtos. Além disso, estamos trabalhando continuamente para otimizar nossa plataforma e adicionar novos recursos para fornecer aos nossos usuários a melhor experiência possível.",
    "what_is_text_3": "Como uma empresa jovem e dinâmica, estamos orgulhosos de fornecer aos nossos usuários uma plataforma que lhes permite comercializar e vender com sucesso seus produtos e serviços on-line. Estamos ansiosos para recebê-lo na Ulifyi e moldar o futuro do marketing on-line juntos.",
    "why_ulifyi": "Porquê Ulifyi?",
    "why_text_1": "Porque nos concentramos nas necessidades dos vendedores e empresários. Nossa plataforma oferece uma interface simples e intuitiva para que você possa mostrar e vender seus produtos de forma envolvente.",
    "why_text_2": "Com recursos como compartilhamento de produtos, curtidas e comentários, estamos constantemente nos esforçando para melhorar nossa plataforma e adicionar novos recursos para oferecer a melhor experiência possível. Nosso objetivo é ajudá-lo a expandir seus negócios e vender com sucesso seus produtos. Com Ulifyi você tem tudo o que precisa para ser bem sucedido.",
    "ulifyi_future": "Quais são os planos da ULIFYI para o futuro?",
    "ulifyi_future_text_1": "O objetivo da Ulifyi é unir o comércio online e as mídias sociais. Nossa plataforma permite que tanto os proprietários de empresas quanto os usuários privados apresentem e vendam seus produtos de maneira simples e envolvente.",
    "ulifyi_future_text_2": "Nós nos esforçamos para criar uma comunidade grande e ativa, onde todos possam descobrir e compartilhar os bens e serviços uns dos outros. Ao melhorar constantemente a nossa plataforma e introduzir novas funcionalidades, pretendemos revolucionar a forma como as pessoas interagem umas com as outras e fazem negócios online. Ulifyi é, em nossa opinião, o futuro das mídias sociais e plataformas de compras on-line.",
    "who_is_after_ulifyi": "Quem está por trás do Ulifyi?",
    "who_is_after_ulifyi_text_1": "A Ulifyi foi fundada por um grupo de empreendedores visionários que se propuseram a revolucionar o mundo das mídias sociais e do comércio online. Somos especializados no desenvolvimento de uma plataforma que permite que empresários e usuários privados apresentem e vendam seus produtos e serviços de forma fácil e eficaz.",
    "who_is_after_ulifyi_text_2": "Nossa equipe é composta por desenvolvedores experientes, profissionais de marketing e empreendedores que estão focados em fornecer a você a melhor experiência possível em nossa plataforma. Estamos ansiosos para recebê-lo na Ulifyi e moldar o futuro do marketing on-line juntos.",
    "status": "Estado",
    "404_error": "404 Erros"
}