{
    "error_accept_terms": "Debe aceptar las condiciones de uso y la política de privacidad.",
    "imprint": "Pie de imprenta",
    "contact": "Póngase en contacto con",
    "fax": "Fax",
    "owner": "Propietario",
    "phone": "Teléfono",
    "info_tmg_text": "Información según § 5 TMG",
    "info_tmg_text2": "Los propietarios son responsables del contenido de este sitio web.",
    "disclaimer": "Descargo de responsabilidad",
    "disclaimer_title": "Responsabilidad por el contenido",
    "disclaimer_title2": "Responsabilidad de los enlaces",
    "disclaimer_text": "El contenido de nuestras páginas se ha creado con el mayor cuidado. Sin embargo, no podemos asumir ninguna responsabilidad por la exactitud, integridad y actualidad de los contenidos. Como proveedor de servicios, somos responsables de nuestro propio contenido en estas páginas de acuerdo con las leyes generales según § 7 Párr.1 TMG.",
    "disclaimer_text2": "Nuestra oferta contiene enlaces a sitios web externos de terceros, sobre cuyos contenidos no tenemos ninguna influencia. Por lo tanto, no podemos asumir ninguna responsabilidad por estos contenidos externos. El respectivo proveedor u operador de las páginas es siempre responsable del contenido de las páginas enlazadas. En el momento de establecer el enlace, se comprobó que las páginas enlazadas no infringieran la ley. Los contenidos ilegales no eran reconocibles en el momento del enlace.",
    "what_is_ulifyi": "¿Qué es Ulifyi?",
    "what_is_text_1": "Ulifyi es una innovadora plataforma de redes sociales que permite a los usuarios mostrar y vender sus productos y servicios en línea. Con nuestra interfaz fácil de usar e intuitiva, cualquiera puede presentar sus productos de forma atractiva y llegar a clientes potenciales.",
    "what_is_text_2": "Ofrecemos todas las funciones que cabe esperar de una plataforma moderna de redes sociales, como la posibilidad de compartir, dar a me gusta y comentar productos. Además, trabajamos continuamente para optimizar nuestra plataforma y añadir nuevas funciones para ofrecer a nuestros usuarios la mejor experiencia posible.",
    "what_is_text_3": "Como empresa joven y dinámica, estamos orgullosos de ofrecer a nuestros usuarios una plataforma que les permite comercializar y vender con éxito sus productos y servicios en línea. Estamos deseando darle la bienvenida a Ulifyi y dar forma juntos al futuro del marketing online.",
    "why_ulifyi": "¿Por qué Ulifyi?",
    "why_text_1": "Porque nos centramos en las necesidades de los vendedores y propietarios de negocios. Nuestra plataforma ofrece una interfaz de usuario sencilla e intuitiva para que pueda presentar y vender sus productos de forma atractiva.",
    "why_text_2": "Con funciones como compartir productos, dar \"me gusta\" y comentar, nos esforzamos constantemente por mejorar nuestra plataforma y añadir nuevas funciones para ofrecerle la mejor experiencia posible. Nuestro objetivo es ayudarle a ampliar su negocio y vender con éxito sus productos. Con Ulifyi, tienes todo lo que necesitas para triunfar.",
    "ulifyi_future": "¿Cuáles son los planes de ULIFYI para el futuro?",
    "ulifyi_future_text_1": "Ulifyi pretende unir el comercio en línea y las redes sociales. Nuestra plataforma permite tanto a empresarios como a particulares presentar y vender sus productos de forma fácil y atractiva.",
    "ulifyi_future_text_2": "Nos esforzamos por crear una comunidad amplia y activa en la que todos puedan descubrir y compartir los bienes y servicios de los demás. Mediante la mejora constante de nuestra plataforma y la introducción de nuevas funciones, pretendemos revolucionar la forma en que las personas interactúan y hacen negocios en Internet. Ulifyi es, en nuestra opinión, el futuro de las redes sociales y las plataformas de compra en línea.",
    "who_is_after_ulifyi": "¿Quién está detrás de Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi fue fundada por un grupo de emprendedores visionarios que se propusieron revolucionar el mundo de las redes sociales y el comercio en línea. Estamos especializados en el desarrollo de una plataforma que permite a empresarios y usuarios particulares presentar y vender sus productos y servicios de forma fácil y eficaz.",
    "who_is_after_ulifyi_text_2": "Nuestro equipo está formado por desarrolladores, expertos en marketing y emprendedores experimentados que se centran en ofrecerle la mejor experiencia posible en nuestra plataforma. Estamos deseando darle la bienvenida a Ulifyi y dar forma juntos al futuro del marketing online.",
    "status": "Estado",
    "404_error": "Error 404"
}