{
    "error_accept_terms": "Sie müssen die Nutzungsbedingungen und die Datenschutzrichtlinien akzeptieren!",
    "imprint": "Impressum",
    "contact": "Kontakt",
    "fax": "Fax",
    "owner": "Inhaber",
    "phone": "Telefon",
    "info_tmg_text": "Angaben gemäß § 5 TMG",
    "info_tmg_text2": "Die Inhaber sind verantwortlich für den Inhalt dieser Website.",
    "disclaimer": "Haftungsausschluss",
    "disclaimer_title": "Haftung für Inhalte",
    "disclaimer_title2": "Haftung für Links",
    "disclaimer_text": "Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich.",
    "disclaimer_text2": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.",
    "what_is_ulifyi": "Was ist Ulifyi?",
    "what_is_text_1": "Ulifyi ist eine innovative Social-Media-Plattform, die es Nutzern ermöglicht, ihre Produkte und Dienstleistungen online zu präsentieren und zu verkaufen. Mit unserer benutzerfreundlichen und intuitiven Oberfläche kann jeder seine Waren auf ansprechende Weise präsentieren und potenzielle Kunden erreichen.",
    "what_is_text_2": "Wir bieten alle Funktionen, die man von einer modernen Social-Media-Plattform erwartet, wie z.B. die Möglichkeit, Produkte zu teilen, zu liken und zu kommentieren. Darüber hinaus arbeiten wir kontinuierlich daran, unsere Plattform zu optimieren und neue Funktionen hinzuzufügen, um unseren Nutzern die bestmögliche Erfahrung zu bieten.",
    "what_is_text_3": "Als junges und dynamisches Unternehmen sind wir stolz darauf, unseren Nutzern eine Plattform zur Verfügung zu stellen, die es ihnen ermöglicht, ihre Produkte und Dienstleistungen online erfolgreich zu vermarkten und zu verkaufen. Wir freuen uns darauf, Sie auf Ulifyi begrüßen zu dürfen und gemeinsam die Zukunft des Online-Marketings zu gestalten.",
    "why_ulifyi": "Warum Ulifyi?",
    "why_text_1": "Weil wir uns auf die Bedürfnisse von Verkäufern und Geschäftsinhabern konzentrieren. Unsere Plattform bietet eine einfache und intuitive Benutzeroberfläche, damit Sie Ihre Produkte auf ansprechende Weise präsentieren und verkaufen können.",
    "why_text_2": "Mit Funktionen wie Produktteilen, -liken und -kommentieren, sind wir ständig bemüht, unsere Plattform zu verbessern und neue Funktionen hinzuzufügen, um Ihnen die bestmögliche Erfahrung zu bieten. Unser Ziel ist es, Ihnen zu helfen, Ihr Unternehmen zu expandieren und Ihre Produkte erfolgreich zu verkaufen. Mit Ulifyi haben Sie alles, was Sie brauchen, um erfolgreich zu sein.",
    "ulifyi_future": "Welche Zukunftspläne hat ULIFYI?",
    "ulifyi_future_text_1": "Ulifyi hat es sich zum Ziel gesetzt, den Online-Handel und die sozialen Medien miteinander zu vereinen. Unsere Plattform ermöglicht es sowohl Geschäftsinhabern als auch privaten Nutzern, ihre Produkte einfach und ansprechend zu präsentieren und zu verkaufen.",
    "ulifyi_future_text_2": "Wir streben danach, eine große und aktive Community zu schaffen, in der jeder die Waren und Dienstleistungen der anderen entdecken und teilen kann. Durch die ständige Verbesserung unserer Plattform und die Einführung neuer Funktionen möchten wir die Art und Weise, wie Menschen miteinander interagieren und Geschäfte online tätigen, revolutionieren. Ulifyi ist unserer Ansicht nach die Zukunft der Social-Media- und Online-Shopping-Plattformen.",
    "who_is_after_ulifyi": "Wer steckt hinter Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi wurde von einer Gruppe visionärer Unternehmer gegründet, die sich das Ziel gesetzt haben, die Welt der sozialen Medien und des Online-Handels zu revolutionieren. Wir haben uns darauf spezialisiert, eine Plattform zu entwickeln, die es Geschäftsinhabern und privaten Nutzern ermöglicht, ihre Produkte und Dienstleistungen einfach und effektiv zu präsentieren und zu verkaufen.",
    "who_is_after_ulifyi_text_2": "Unser Team besteht aus erfahrenen Entwicklern, Marketingexperten und Unternehmern, die darauf ausgerichtet sind, Ihnen die bestmögliche Erfahrung auf unserer Plattform zu bieten. Wir freuen uns darauf, Sie bei Ulifyi willkommen zu heißen und gemeinsam die Zukunft des Online-Marketings zu gestalten.",
    "status": "Status",
    "404_error": "404 Fehler"
}