{
    "error_accept_terms": "You must accept the terms of use and privacy policy!",
    "imprint": "Imprint",
    "contact": "Contact",
    "fax": "Fax",
    "owner": "Owner",
    "phone": "Phone",
    "info_tmg_text": "Information according to ยง 5 TMG",
    "info_tmg_text2": "The owners are responsible for the content of this website.",
    "disclaimer": "Disclaimer",
    "disclaimer_title": "Liability for contents",
    "disclaimer_title2": "Liability for links",
    "disclaimer_text": "The contents of our pages were created with the utmost care. However, we cannot guarantee the accuracy, completeness and timeliness of the content. As a service provider, we are responsible for our own content on these pages under the general laws according to ยง 7 para.1 TMG.",
    "disclaimer_text2": "Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not recognizable at the time of linking.",
    "what_is_ulifyi": "What is Ulifyi?",
    "what_is_text_1": "Ulifyi is an innovative social media platform that allows users to showcase and sell their products and services online. With our user-friendly and intuitive interface, anyone can present their goods in an engaging way and reach potential customers.",
    "what_is_text_2": "We offer all the features you would expect from a modern social media platform, such as the ability to share, like and comment on products. In addition, we are continuously working to optimize our platform and add new features to provide the best possible experience for our users.",
    "what_is_text_3": "As a young and dynamic company, we are proud to provide our users with a platform that enables them to successfully market and sell their products and services online. We look forward to welcoming you to Ulifyi and shaping the future of online marketing together.",
    "why_ulifyi": "Why Ulifyi?",
    "why_text_1": "Because we focus on the needs of sellers and business owners. Our platform offers a simple and intuitive user interface so you can present and sell your products in an appealing way.",
    "why_text_2": "With features like product sharing, liking and commenting, we are constantly striving to improve our platform and add new features to give you the best experience possible. Our goal is to help you expand your business and successfully sell your products. With Ulifyi you have everything you need to be successful.",
    "ulifyi_future": "What are ULIFYI's plans for the future?",
    "ulifyi_future_text_1": "Ulifyi aims to unite online commerce and social media. Our platform enables both business owners and private users to present and sell their products in an easy and appealing way.",
    "ulifyi_future_text_2": "We strive to create a large and active community where everyone can discover and share each other's goods and services. By constantly improving our platform and introducing new features, we aim to revolutionize the way people interact and do business online. Ulifyi is, in our opinion, the future of social media and online shopping platforms.",
    "who_is_after_ulifyi": "Who is behind Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi was founded by a group of visionary entrepreneurs who set out to revolutionize the world of social media and online commerce. We specialize in developing a platform that allows business owners and private users to easily and effectively showcase and sell their products and services.",
    "who_is_after_ulifyi_text_2": "Our team consists of experienced developers, marketers, and entrepreneurs who are focused on providing you with the best possible experience on our platform. We look forward to welcoming you to Ulifyi and shaping the future of online marketing together.",
    "status": "Status",
    "404_error": "404 Error"
}