{
    "error_accept_terms": "Kullanım Koşullarını ve Gizlilik Politikasını kabul etmelisiniz!",
    "imprint": "Künye",
    "contact": "Temas",
    "fax": "Faks",
    "owner": "Sahip",
    "phone": "Telefon",
    "info_tmg_text": "§ 5 TMG'ye göre bilgiler",
    "info_tmg_text2": "Bu web sitesinin içeriğinden sahipler sorumludur.",
    "disclaimer": "Feragatname",
    "disclaimer_title": "İçerik sorumluluğu",
    "disclaimer_title2": "Bağlantılar için sorumluluk",
    "disclaimer_text": "Sayfalarımızın içerikleri büyük bir titizlikle oluşturulmuştur. Ancak, içeriğin doğruluğu, eksiksizliği ve güncelliği konusunda herhangi bir sorumluluk kabul edemeyiz. Bir hizmet sağlayıcı olarak, genel yasalara göre § 7 Abs.1 TMG'ye göre bu sayfalardaki kendi içeriğimizden sorumluyuz.",
    "disclaimer_text2": "Teklifimiz, içeriği üzerinde hiçbir etkimiz olmayan üçüncü tarafların harici web sitelerine bağlantılar içerir. Bu nedenle, bu harici içerikler için herhangi bir sorumluluk kabul edemeyiz. Sayfaların ilgili sağlayıcısı veya operatörü, bağlantılı sayfaların içeriğinden her zaman sorumludur. Bağlantı verilen sayfalar, bağlantı sırasında olası yasal ihlaller açısından kontrol edildi. Yasadışı içerikler bağlantı sırasında tanınmıyordu.",
    "what_is_ulifyi": "Ulifyi nedir?",
    "what_is_text_1": "Ulifyi, kullanıcıların ürünlerini ve hizmetlerini çevrimiçi olarak sergilemelerini ve satmalarını sağlayan yenilikçi bir sosyal medya platformudur. Kullanıcı dostu ve sezgisel arayüzümüz ile herkes ürünlerini çekici bir şekilde sunabilir ve potansiyel müşterilere ulaşabilir.",
    "what_is_text_2": "Ürünleri paylaşma, beğenme ve yorum yapma gibi modern bir sosyal medya platformundan bekleyebileceğiniz tüm özellikleri sunuyoruz. Buna ek olarak, platformumuzu optimize etmek ve kullanıcılarımıza mümkün olan en iyi deneyimi sunmak için yeni özellikler eklemek için sürekli çalışıyoruz.",
    "what_is_text_3": "Genç ve dinamik bir şirket olarak, kullanıcılarımıza ürün ve hizmetlerini çevrimiçi olarak başarılı bir şekilde pazarlamalarını ve satmalarını sağlayan bir platform sunmaktan gurur duyuyoruz. Sizi Ulifyi'de ağırlamayı ve çevrimiçi pazarlamanın geleceğini birlikte şekillendirmeyi dört gözle bekliyoruz.",
    "why_ulifyi": "Neden Ulifyi?",
    "why_text_1": "Çünkü satıcıların ve işletme sahiplerinin ihtiyaçlarına odaklanıyoruz. Platformumuz basit ve sezgisel bir arayüz sunar, böylece ürünlerinizi ilgi çekici bir şekilde sergileyebilir ve satabilirsiniz.",
    "why_text_2": "Ürün paylaşımı, beğenme ve yorum yapma gibi özelliklerle, platformumuzu geliştirmek ve size mümkün olan en iyi deneyimi sunmak için yeni özellikler eklemek için sürekli çalışıyoruz. Amacımız, işinizi büyütmenize ve ürünlerinizi başarılı bir şekilde satmanıza yardımcı olmaktır. Ulifyi ile başarılı olmak için ihtiyacınız olan her şeye sahipsiniz.",
    "ulifyi_future": "ULIFYI'nin gelecek için planları nelerdir?",
    "ulifyi_future_text_1": "Ulifyi'nin amacı çevrimiçi ticaret ve sosyal medyayı birleştirmektir. Platformumuz, hem işletme sahiplerinin hem de özel kullanıcıların ürünlerini basit ve ilgi çekici bir şekilde sunmalarını ve satmalarını sağlar.",
    "ulifyi_future_text_2": "Herkesin birbirinin mal ve hizmetlerini keşfedebileceği ve paylaşabileceği büyük ve aktif bir topluluk oluşturmak için çalışıyoruz. Platformumuzu sürekli geliştirerek ve yeni özellikler sunarak, insanların birbirleriyle etkileşim kurma ve çevrimiçi iş yapma biçiminde devrim yaratmayı hedefliyoruz. Ulifyi, bize göre, sosyal medyanın ve çevrimiçi alışveriş platformlarının geleceğidir.",
    "who_is_after_ulifyi": "Ulifyi'nin arkasında kim var?",
    "who_is_after_ulifyi_text_1": "Ulifyi, sosyal medya ve çevrimiçi ticaret dünyasında devrim yaratmak için yola çıkan bir grup vizyoner girişimci tarafından kuruldu. İşletme sahiplerinin ve özel kullanıcıların ürün ve hizmetlerini kolay ve etkili bir şekilde sunmalarını ve satmalarını sağlayan bir platform geliştirme konusunda uzmanız.",
    "who_is_after_ulifyi_text_2": "Ekibimiz, platformumuzda size mümkün olan en iyi deneyimi sunmaya odaklanan deneyimli geliştiriciler, pazarlamacılar ve girişimcilerden oluşmaktadır. Sizi Ulifyi'de ağırlamayı ve çevrimiçi pazarlamanın geleceğini birlikte şekillendirmeyi dört gözle bekliyoruz.",
    "status": "Durum",
    "404_error": "404 Hataları"
}