{
    "error_accept_terms": "U moet die Gebruiksvoorwaardes en Privaatheidsbeleid aanvaar!",
    "imprint": "Afdruk",
    "contact": "Kontak",
    "fax": "Faks",
    "owner": "Eienaar",
    "phone": "Telefoon",
    "info_tmg_text": "Inligting volgens § 5 TMG",
    "info_tmg_text2": "Die eienaars is verantwoordelik vir die inhoud van hierdie webwerf.",
    "disclaimer": "Vrywaring",
    "disclaimer_title": "Aanspreeklikheid vir inhoud",
    "disclaimer_title2": "Aanspreeklikheid vir skakels",
    "disclaimer_text": "Die inhoud van ons bladsye is met groot sorg geskep. Ons kan egter geen aanspreeklikheid aanvaar vir die akkuraatheid, volledigheid en tydigheid van die inhoud nie. As diensverskaffer is ons verantwoordelik vir ons eie inhoud op hierdie bladsye volgens § 7 Abs.1 TMG volgens die algemene wette.",
    "disclaimer_text2": "Ons aanbod bevat skakels na eksterne webwerwe van derde partye, op wie se inhoud ons geen invloed het nie. Daarom kan ons geen aanspreeklikheid aanvaar vir hierdie eksterne inhoud nie. Die betrokke verskaffer of operateur van die bladsye is altyd verantwoordelik vir die inhoud van die gekoppelde bladsye. Die gekoppelde bladsye is nagegaan vir moontlike wetlike oortredings ten tyde van die skakel. Onwettige inhoud was nie herkenbaar ten tyde van die koppeling nie.",
    "what_is_ulifyi": "Wat is Ulifyi?",
    "what_is_text_1": "Ulifyi is 'n innoverende sosialemediaplatform wat gebruikers in staat stel om hul produkte en dienste aanlyn ten toon te stel en te verkoop. Met ons gebruikersvriendelike en intuïtiewe koppelvlak kan almal hul goedere op 'n aantreklike manier aanbied en potensiële kliënte bereik.",
    "what_is_text_2": "Ons bied al die funksies wat u van 'n moderne sosiale media-platform sou verwag, soos die vermoë om produkte te deel, daarvan te hou en kommentaar te lewer. Daarbenewens werk ons voortdurend daaraan om ons platform te optimaliseer en nuwe funksies by te voeg om ons gebruikers die beste moontlike ervaring te bied.",
    "what_is_text_3": "As 'n jong en dinamiese maatskappy is ons trots om ons gebruikers 'n platform te bied wat hulle in staat stel om hul produkte en dienste suksesvol aanlyn te bemark en te verkoop. Ons sien daarna uit om u by Ulifyi te verwelkom en saam die toekoms van aanlynbemarking te vorm.",
    "why_ulifyi": "Hoekom Ulifyi?",
    "why_text_1": "Omdat ons fokus op die behoeftes van verkopers en sake-eienaars. Ons platform bied 'n eenvoudige en intuïtiewe koppelvlak sodat u u produkte op 'n boeiende manier kan vertoon en verkoop.",
    "why_text_2": "Met funksies soos die deel van produkte, hou van en kommentaar lewer, streef ons voortdurend daarna om ons platform te verbeter en nuwe funksies by te voeg om u die beste moontlike ervaring te gee. Ons doel is om u te help om u besigheid uit te brei en u produkte suksesvol te verkoop. Met Ulifyi het jy alles wat jy nodig het om suksesvol te wees.",
    "ulifyi_future": "Wat is ULIFYI se planne vir die toekoms?",
    "ulifyi_future_text_1": "Ulifyi se doel is om aanlynhandel en sosiale media te verenig. Ons platform stel beide sake-eienaars en private gebruikers in staat om hul produkte op 'n eenvoudige en innemende manier aan te bied en te verkoop.",
    "ulifyi_future_text_2": "Ons streef daarna om 'n groot en aktiewe gemeenskap te skep waar almal mekaar se goedere en dienste kan ontdek en deel. Deur ons platform voortdurend te verbeter en nuwe funksies bekend te stel, poog ons om die manier waarop mense met mekaar omgaan en aanlyn sake doen, te revolusioneer. Ulifyi is na ons mening die toekoms van sosiale media en aanlyn inkopieplatforms.",
    "who_is_after_ulifyi": "Wie is agter Ulifyi?",
    "who_is_after_ulifyi_text_1": "Ulifyi is gestig deur 'n groep visioenêre entrepreneurs wat 'n rewolusie in die wêreld van sosiale media en aanlynhandel wou maak. Ons spesialiseer in die ontwikkeling van 'n platform wat sake-eienaars en private gebruikers in staat stel om hul produkte en dienste maklik en effektief aan te bied en te verkoop.",
    "who_is_after_ulifyi_text_2": "Ons span bestaan uit ervare ontwikkelaars, bemarkers en entrepreneurs wat daarop ingestel is om jou die beste moontlike ervaring op ons platform te bied. Ons sien daarna uit om u by Ulifyi te verwelkom en saam die toekoms van aanlynbemarking te vorm.",
    "status": "Status",
    "404_error": "404 foute"
}